{
    "(and :count more error)": "(y :count error más)",
    "(and :count more errors)": "(y :count errores más)",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó en la configuración de su perfil.",
    "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
    "Accept Invitation": "Aceptar invitación",
    "Add": "Añadir",
    "Add a new team member to your team, allowing them to collaborate with you.": "Agregue un nuevo miembro a su equipo, permitiéndole colaborar con usted.",
    "Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta mediante la autenticación de dos factores.",
    "Add Team Member": "Añadir un nuevo miembro al equipo",
    "Added.": "Añadido.",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Los administradores pueden realizar cualquier acción.",
    "All of the people that are part of this team.": "Todas las personas que forman parte de este equipo.",
    "All rights reserved.": "Todos los derechos reservados.",
    "Already registered?": "¿Ya se registró?",
    "API Token": "Token API",
    "API Token Permissions": "Permisos para el token API",
    "API Tokens": "Tokens API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten a servicios de terceros autenticarse con nuestra aplicación en su nombre.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Está seguro que desea eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Está seguro que desea eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Ingrese su contraseña para confirmar que desea eliminar su cuenta de forma permanente.",
    "Are you sure you would like to delete this API token?": "¿Está seguro que desea eliminar este token API?",
    "Are you sure you would like to leave this team?": "¿Está seguro que le gustaría abandonar este equipo?",
    "Are you sure you would like to remove this person from the team?": "¿Está seguro que desea retirar a esta persona del equipo?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
    "Browser Sessions": "Sesiones del navegador",
    "Cancel": "Cancelar",
    "Click here to re-send the verification email.": "Haga clic aquí para reenviar el correo de verificación.",
    "Close": "Cerrar",
    "Code": "Código",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar contraseña",
    "Create": "Crear",
    "Create a new team to collaborate with others on projects.": "Cree un nuevo equipo para colaborar con otros en proyectos.",
    "Create Account": "Crear cuenta",
    "Create API Token": "Crear Token API",
    "Create New Team": "Crear nuevo equipo",
    "Create Team": "Crear equipo",
    "Created.": "Creado.",
    "Current Password": "Contraseña actual",
    "Dashboard": "Panel",
    "Delete": "Eliminar",
    "Delete Account": "Borrar cuenta",
    "Delete API Token": "Borrar token API",
    "Delete Team": "Borrar equipo",
    "Disable": "Deshabilitar",
    "Done.": "Hecho.",
    "Edit Profile": "Editar perfil",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Los editores están habilitados para leer, crear y actualizar.",
    "Email": "Correo electrónico",
    "Email Password Reset Link": "Enviar enlace para restablecer contraseña",
    "Enable": "Habilitar",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrese que su cuenta esté usando una contraseña larga y aleatoria para mantenerse seguro.",
    "Finish enabling two factor authentication.": "Termine de habilitar la autenticación de dos factores.",
    "For your security, please confirm your password to continue.": "Por su seguridad, confirme su contraseña para continuar.",
    "Forbidden": "Prohibido",
    "Forgot your password?": "¿Olvidó su contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidó su contraseña? No hay problema. Simplemente déjenos saber su dirección de correo electrónico y le enviaremos un enlace para restablecer la contraseña que le permitirá elegir una nueva.",
    "Go to page :page": "Ir a la página :page",
    "Great! You have accepted the invitation to join the :team team.": "¡Genial! Usted ha aceptado la invitación para unirse al equipo :team.",
    "Hello!": "¡Hola!",
    "I agree to the :terms_of_service and :privacy_policy": "Acepto los :terms_of_service y la :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede salir de todas las demás sesiones de otros navegadores en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, es posible que esta lista no sea exhaustiva. Si cree que su cuenta se ha visto comprometida, también debería actualizar su contraseña.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tiene una cuenta, puede aceptar esta invitación haciendo clic en el botón de abajo:",
    "If you did not create an account, no further action is required.": "Si no ha creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperaba recibir una invitación para este equipo, puede descartar este correo electrónico.",
    "If you did not request a password reset, no further action is required.": "Si no ha solicitado el restablecimiento de contraseña, omita este mensaje de correo electrónico.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tiene una cuenta, puede crear una haciendo clic en el botón de abajo. Después de crear una cuenta, puede hacer clic en el botón de aceptación de la invitación en este correo electrónico para aceptar la invitación del equipo:",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si está teniendo problemas al hacer clic en el botón \":actionText\", copie y pegue la URL de abajo\nen su navegador web:",
    "Last active": "Activo por última vez",
    "Last used": "Usado por última vez",
    "Leave": "Abandonar",
    "Leave Team": "Abandonar equipo",
    "Log in": "Iniciar sesión",
    "Log Out": "Finalizar sesión",
    "Log Out Other Browser Sessions": "Cerrar las demás sesiones",
    "Login": "Iniciar sesión",
    "Logout": "Finalizar sesión",
    "Manage Account": "Administrar cuenta",
    "Manage and log out your active sessions on other browsers and devices.": "Administre y cierre sus sesiones activas en otros navegadores y dispositivos.",
    "Manage API Tokens": "Administrar Tokens API",
    "Manage Role": "Administrar rol",
    "Manage Team": "Administrar equipo",
    "Name": "Nombre",
    "New Password": "Nueva Contraseña",
    "Not Found": "No encontrado",
    "of": "de",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Antes de borrar su cuenta, por favor descargue cualquier dato o información que desee conservar.",
    "Page Expired": "Página expirada",
    "Pagination Navigation": "Navegación por los enlaces de paginación",
    "Password": "Contraseña",
    "Payment Required": "Pago requerido",
    "Payments": "Pagos",
    "Pay": "Pagar",
    "Polls": "Votaciones",
    "Receipt": "Recibo",
    "Purchase email": "Correo de compra",
    "Use date": "Fecha de uso",
    "Pending Team Invitations": "Invitaciones de equipo pendientes",
    "Permanently delete this team.": "Eliminar este equipo de forma permanente",
    "Permanently delete your account.": "Eliminar su cuenta de forma permanente.",
    "Permissions": "Permisos",
    "Photo": "Foto",
    "Please click the button below to verify your email address.": "Por favor, haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirme el acceso a su cuenta digitando el código de autenticación provisto por su aplicación autenticadora.",
    "Please copy your new API token. For your security, it won't be shown again.": "Por favor copie su nuevo token API. Por su seguridad, no se volverá a mostrar.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor ingrese su contraseña para confirmar que desea cerrar las demás sesiones de otros navegadores en todos sus dispositivos.",
    "Please provide the email address of the person you would like to add to this team.": "Por favor proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo.",
    "Privacy Policy": "Política de Privacidad",
    "Profile": "Perfil",
    "Profile Information": "Información de perfil",
    "Recovery Code": "Código de recuperación",
    "Regards": "Saludos",
    "Regenerate Recovery Codes": "Regenerar códigos de recuperación",
    "Register": "Registrarse",
    "Remember me": "Mantener sesión activa",
    "Me": "Yo",
    "Remove": "Eliminar",
    "Remove Photo": "Eliminar foto",
    "Remove Team Member": "Eliminar miembro del equipo",
    "Resend Verification Email": "Reenviar correo de verificación",
    "Reset Password": "Restablecer contraseña",
    "Reset Password Notification": "Notificación de restablecimiento de contraseña",
    "results": "resultados",
    "Role": "Rol",
    "Save": "Guardar",
    "Choose your community": "Selecciona tu comunidad",
    "JOIN A COMMUNITY": "UNETE A UNA COMUNIDAD",
    "Social": "Social",
    "Community name": "Nombre de la comunidad",
    "Community code": "Codigo de la comunidad",
    "Write the code of community if it's already created or create a community for the neighbors below.": "Escriba el código de la comunidad si ya está creada o crée una comunidad para los vecinos más abajo.",
    "Saved.": "Guardado.",
    "Select A New Photo": "Seleccione una nueva foto",
    "Server Error": "Error del servidor",
    "Service Unavailable": "Servicio no disponible",
    "Setup Key": "Clave de configuración",
    "Show Recovery Codes": "Mostrar códigos de recuperación",
    "Showing": "Mostrando",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores.",
    "Switch Teams": "Cambiar de equipo",
    "Team Details": "Detalles del equipo",
    "Team Invitation": "Invitación de equipo",
    "Team Members": "Miembros del equipo",
    "Team Name": "Nombre del equipo",
    "Team Owner": "Propietario del equipo",
    "Team Settings": "Ajustes del equipo",
    "Terms of Service": "Términos del servicio",
    "The :attribute must be a valid role.": ":Attribute debe ser un rol válido.",
    "The :attribute must be at least :length characters and contain at least one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un número.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un caracter especial y un número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula, un número y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula.",
    "The :attribute must be at least :length characters.": "La :attribute debe tener al menos :length caracteres.",
    "The given data was invalid.": "Los datos proporcionados no son válidos.",
    "The password is incorrect.": "La contraseña es incorrecta.",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con su contraseña actual.",
    "The provided password was incorrect.": "La contraseña proporcionada no es correcta.",
    "The provided two factor authentication code was invalid.": "El código de autenticación de dos factores proporcionado no es válido.",
    "The provided two factor recovery code was invalid.": "El código de recuperación de dos factores proporcionado no es válido.",
    "The team's name and owner information.": "Nombre del equipo e información del propietario.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas personas han sido invitadas a su equipo y se les ha enviado un correo electrónico de invitación. Pueden unirse al equipo aceptando la invitación por correo electrónico.",
    "This device": "Este dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirme su contraseña antes de continuar.",
    "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
    "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
    "This user already belongs to the team.": "Este usuario ya pertenece al equipo.",
    "This user has already been invited to the team.": "Este usuario ya ha sido invitado al equipo.",
    "to": "al",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración y proporcione el código OTP generado.",
    "Toggle navigation": "Alternar navegación",
    "Token Name": "Nombre del token",
    "Too Many Requests": "Demasiadas peticiones",
    "Two Factor Authentication": "Autenticación de dos factores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
    "Unauthorized": "No autorizado",
    "Unknown": "Desconocido",
    "Update Password": "Actualizar contraseña",
    "Update your account's profile information and email address.": "Actualice la información de su cuenta y la dirección de correo electrónico.",
    "Use a recovery code": "Use un código de recuperación",
    "Use an authentication code": "Use un código de autenticación",
    "Verify Email Address": "Confirme su correo electrónico",
    "Verify Email": "Verificar Email",
    "We were unable to find a registered user with this email address.": "No pudimos encontrar un usuario registrado con esta dirección de correo electrónico.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores esté habilitada, le pediremos un token aleatorio seguro durante la autenticación. Puede recuperar este token desde la aplicación Google Authenticator de su teléfono.",
    "Whoops!": "¡Ups!",
    "Whoops! Something went wrong.": "¡Ups! Algo salió mal.",
    "You are receiving this email because we received a password reset request for your account.": "Ha recibido este mensaje porque se solicitó un restablecimiento de contraseña para su cuenta.",
    "You have been invited to join the :team team!": "¡Usted ha sido invitado a unirse al equipo :team!",
    "You have enabled two factor authentication.": "Ha habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No ha habilitado la autenticación de dos factores.",
    "You may accept this invitation by clicking the button below:": "Puede aceptar esta invitación haciendo clic en el botón de abajo:",
    "You may delete any of your existing tokens if they are no longer needed.": "Puede eliminar cualquiera de sus tokens existentes si ya no los necesita.",
    "You may not delete your personal team.": "No se puede borrar su equipo personal.",
    "You may not leave a team that you created.": "No se puede abandonar un equipo que usted creó.",
    "Your email address is unverified.": "Su dirección de correo electrónico no está verificada.",

    "Neighbors list": "Listado de vecinos",
    "Expenses": "Gastos",
    "Visibility": "Visiblidad",
    "Calendar": "Calendario",
    "Specify wether or not your information will be visible to other members of your communities": "Especifica si tu informacion será visible para otros miembros de tus comunidades",
    "Anonymous Neighbor": "Vecino Anónimo",
    "Language": "Idioma",
    "Spanish": "Español",
    "English": "Inglés",
    "Communities": "Comunidades",
    "Manage Communities": "Administrar Comunidades",
    "Manage your communities, join a new community or create a new one.": "Administra tus comunidades, únete a una comunidad o crea una nueva.",
    "Image": "Imagen",
    "Create Community": "Crear Comunidad",
    "Community not found": "Comunidad no encontrada",
    "Create a new community with a secret code. Other people will need this code to join it.": "Crea una nueva comunidad con un código secreto. Otra gente necesitará este código para unirse.",
    "Select an image": "Selecciona una imagen",
    "No image selected": "Ninguna imagen seleccionada",
    "My Communities": "Mis Comunidades",
    "Manage what communities you're a part of and edit or delete your communities.": "Administra a que comunidades perteneces y edita o elimina tus comunidades.",
    "Join Community": "Unirse a una Comunidad",
    "Join a community using its secret code. If you don't know it, ask the president of the community you want to join for it.": "Úniete a una comunidad usando su código secreto. Si no sabes el código, pídeselo al presidente de la comunidad a la que quieres unirte.",
    "Join": "Unirse",
    "You are blacklisted from this community": "Esta comunidad te ha bloqueado la entrada",
    "President": "Presidente",
    "Vicepresident": "Vicepresidente",
    "Meet Lobby": "Meet Lobby",
    "Meeting": "Meeting",
    "Meetings": "Meetings",
    "President chat": "Chat presidente",
    "Management Services": "Gestión Servicios",
    "Management Attachments": "Gestión Adjuntos",
    "Management": "Gestión",
    "Management Expenses": "Gestión Gastos",
    "Management Polls": "Gestión Encuestas",
    "Actions": "Acciones",
    "Blacklist from Community": "Bloquear de la comunidad",
    "Unblacklist from Community": "Desbloquear de la comunidad",
    "Kick Out from Community": "Echar de la comunidad",
    "You": "Tú",
    "Members": "Miembros",
    "Blacklisted Users": "Usuarios Bloqueados",
    "The name field is required": "El campo Nombre es requerido",
    "The code field is required": "El campo Código es requerido",
    "The code is already being used by another community": "El código ya está en uso por otra comunidad",
    "You don't have permissions to do this": "No tienes permisos para hacer esto",
    "The user selected is not part of this community": "El usuario seleccionado no es parte de la comunidad",
    "Unassigned": "Sin asignar",
    "Drag and drop a file or select a file to upload": "Arrastra y suelta o selecciona un archivo a subir",
    "Member view": "Vista de miembro",
    "Copy Code": "Copiar Código",
    "Copy Number": "Copiar Número",
    "Insurances": "Seguros",
    "Contact": "Contacto",
    "Addresses": "Direcciones",
    "Quota": "Cuotas",
    "month": "mes",
    "Insurance number copied": "Número de póliza copiado",
    "Community code copied": "Código de comunidad copiado",
    "Insurance Name": "Nombre del seguro",
    "Insurance Website": "Web de la aseguradora",
    "Insurance Address": "Dirección de la aseguradora",
    "Insurance Quota": "Cuota del seguro",
    "Insurance Number": "Número de póliza",
    "Contact Email": "Correo de contacto",
    "Contact Phone Number": "Nº de tel. de contacto",
    "expires on": "caduca el",
    "Clear": "Limpiar",
    "Event name": "Nombre del evento",
    "Start date": "Fecha de inicio",
    "End date": "Fecha de fin",
    "Description": "Descripción",
    "from": "de",
    "From": "De",
    "Total": "Total",
    "until": "hasta",
    "Related incidents": "Incidencias asociadas",
    "Incidents": "Incidencias",
    "Incident": "Incidencia",
    "Invisible to other neighbors": "Invisible a otros vecinos",
    "Visible to other neighbors": "Visible a otros vecinos",
    "Neighbors": "Vecinos",
    "Retry": "Reintentar",
    "Dark Mode": "Modo Oscuro",
    "Attachments": "Adjuntos",
    "New attachment": "Nuevo adjunto",
    "Files": "Archivos",
    "Send": "Enviar",
    "Succesful result": "Resultado Exitoso",
    "Attachment created": "Adjunto creado",
    "Service created": "Servicio creado",
    "Service not created": "Servicio no creado",
    "Service deleted": "Servicio eliminado",
    "Service not deleted": "Servicio no eliminado",
    "Attachment not created": "Adjunto no creado",
    "Attachment modified": "Adjunto modificado",
    "Attachment not modified": "Adjunto no modificado",
    "Attachment deleted": "Adjunto eliminado",
    "Attachment not deleted": "Adjunto no eliminado",
    "Service modified": "Servicio modificado",
    "Service not modified": "Servicio no modificado",
    "Modify attachament": "Modificar adjunto",
    "Modify service": "Modificar servicio",
    "Error": "Error",
    "Attachament files": "Archivos adjuntos",
    "Bulletin board": "Tablón de anuncios",
    "Announcements": "Anuncios",
    "ANNOUNCEMENT": "ANUNCIO",
    "New service": "Nuevo servicio",
    "Data": "Datos",
    "Services": "Servicios",
    "Website": "Web",
    "Phone": "Teléfono",
    "Extension not allowed": "Extensión no permitida",
    "Write the name of the attachment": "Escribe el nombre del adjunto",
    "Write the name of the service": "Escribe el nombre del servicio",
    "Write the email of the service": "Escribe el email del servicio",
    "Write the website of the service": "Escribe la web del servicio",
    "Write the phone of the service": "Escribe el teléfono del servicio",
    "OR": "O",
    "or": "o",
    "Module": "Módulo",
    "Attach image": "Adjuntar imagen",
    "Modules": "Módulos",
    "Price": "Precio",
    "Title": "Título",
    "Community": "Comunidad",
    "Information": "Información",
    "You aren't connected to a working internet connection": "No estás conectado a una conexión a Internet que funcione",
    "Looks like you've found the door to the big nothing": "Parece que has encontrado la puerta a la gran nada",
    "I'm sorry! Visit our home page to get where you need to go.": "¡Lo lamento! Visite nuestra página de inicio para llegar a donde necesita ir.",
    "If you are already a member, easily log in": "Si ya eres miembro, inicia sesión fácilmente",
    "Surveys": "Encuestas",
    "Voting": "Votaciones",
    "To enter the meeting you must give consent to record the call.": "Para entrar al meeting debes dar consentimiento para grabar la llamada.",
    "Accept": "Aceptar",
    "Deny": "Denegar",
    "Dates": "Fechas",
    "See": "Ver",
    "Phase": "Fase",
    "Activate": "Activar",
    "New board...": "Nueva junta...",
    "Edit": "Editar",
    "Ask": "Pregunta",
    "Options": "Opciones",
    "Option": "Opción",
    "Create Question": "Crear Pregunta",
    "Action": "Acción",
    "Give up vote": "Ceder Voto",
    "Search": "Buscar",
    "Expense type": "Tipo de gasto",
    "Electricity": "Electricidad",
    "Gas": "Gas",
    "Water": "Agua",
    "Maintenance": "Mantenimiento",
    "Others": "Otros",
    "Cost": "Coste",
    "Consumption": "Consumo",
    "Type": "Tipo",
    "Spent": "Gasto",
    "All": "Todos",
    "Year": "Año",
    "Total cost": "Gasto total",
    "Announcement updated successfully": "Anuncio actualizado correctamente",
    "Announcement removed successfully": "Anuncio eliminado correctamente",
    "Vote": "Votar",
    "The field": "El campo",
    "is empty": "está vacío",
    "The announcement could not be created due to:": "El anuncio no ha podido ser creado dado a:",
    "Announcement created successfully": "Anuncio creado exitosamente",
    "The announcement properties do not match the requisites": "Los datos del anuncio no cumplen los requisitos",
    "The announcement could not be created": "El anuncio no ha podido ser creado",
    "Remove event?": "¿Eliminar evento?",
    "New Event": "Nuevo Evento",
    "Incident created successfully": "Incidencia creada exitosamente",
    "Incident updated successfully": "Incidencia actualizada exitosamente",
    "Incident removed successfully": "Incidencia eliminada exitosamente",
    "Too many characters or invalid file": "Demasiados caracteres o archivo inválido",
    "Blacklist user from the community?": "¿Bloquear usuario de la comunidad?",
    "The user can be unblacklisted later": "El usuario podrá ser desbloqueado más tarde",
    "Unblacklist user from community?": "¿Desbloquear usuario de la comunidad?",
    "The user will be able to join with the code": "El usuario podrá vover a unirse con el código",
    "Kick user from community?": "¿Echar al usuario de la comunidad?",
    "Remove insurance?": "¿Eliminar seguro?",
    "Remove community?": "¿Eliminar comunidad?",
    "This action is not able to be reversed": "Está acción no es reversible",
    "Leave community?": "¿Abandonar comunidad?",
    "To be approved": "Por aprobar",
    "Open": "Abierta",
    "In progress": "En progreso",
    "Solved": "Solucionadas",
    "The web app": "La app web",
    "of neighbors": "de los vecinos",
    "Thank you for your purchase, the receipt has been sent to your email": "Gracias por tu compra, el recibo se te ha enviado a tu correo",
    "Tired of elevator notes? Tired of whatsapp groups? Not sure if you can sue your neighbor?": "¿Cansado de las notas de los ascensores? ¿Cansado de los grupos de Whatsapp? ¿No estás seguro si puedes denunciar a tu vecino?",
    "If the answer is yes, this is your community APP, otherwise we still reccomend it": "Si la respuesta sí, esta es tu APP de comunidad, de lo contrario aún así te lo recomiendamos.",
    "Menu": "Menu",
    "Designed for big communities like yours": "Diseñado para grandes comunidades como la tuya",
    "In": "En",
    "you will be able to manage and communicate with your community in the most comfortable and organised way posible.": "podrás gestionar y comunicarte con tu comunidad de la manera más cómoda y organizada.",
    "Plan and organize all your community events with one comfortable calendar.": "Planifica y organiza todos los eventos de tu comunidad  con un cómodo calendario.",
    "Organize your meetings remotely and in an orderly way with a peace never before seen in a meeting of neighbors.": "Organiza tus reuniones de una manera remota y ordenada y con la paz que nunca has visto en una reunión de vecinos.",
    "Vote and decide with your neighbors how and when to resolve a community issue with our voting system.": "Opina y decide con tus vecinos que, como y cuando resolver un problema de la comunidad con nuestro sistema de votación.",
    "We adapt to different payment methods like Visa, MasterCard, American Express...": "Nos adaptamos a diferentes métodos de pago como Visa, MasterCard, American Express...",
    "Keep all the community service contacts organized.": "Mantén todos los contactos de servicios de la comunidad organizados.",
    "Pay only for the modules your community needs.": "Paga solo por los modulos que necesite tu comunidad.",
    "Designed to adapt to your community's needs": "Diseñado para adaptarse a las necesidades de tu comunidad",
    "We've prepared a few plans for what your community may need, pick one or make a custome plan by selecting individual modules in the Modules page.": "Hemos preparado algunos planes para lo que pueda necesitar tu comunidad, escoge uno o crea un plan personalizado seleccionando módulos individuales en la página de Módulos.",
    "Free": "Gratis",
    "Today": "Hoy",
    "Free Plan": "Plan Gratuito",
    "Basic Options": "Opciones Básicas",
    "File Management": "Gestión de Archivos",
    "PRO": "PRO",
    "All modules": "Todos los modulos",
    "Customer service priority": "Prioridad en el servicio tecnico",
    "Private hosting": "Hosting privado",
    "About us": "Sobre nosotros",
    "All Rights Reserved": "Todos los derechos reservados",
    "Current subscription price": "Precio actual de la subscripción",
    "Content": "Contenido",
    "Back": "Volver",
    "Price of the new content": "Precio del nuevo contenido",
    "The individual price of each module is 5€/month": "El precio individual de cada módulo es de 5€/mes",
    "The content will be charged monthly from the day of purchase, if you want not to be charged you must desactivate it": "El contenido sera cobrado mensualmente desde el día de la compra, si quiere que no se le cobré deberá desactivarlo",
    "If a content is in red, it means that it is disabled for the next payment, but it can be used until the end of the paid subscription": "Si un contenido está en rojo, significa que está desahbilitado para el proximó pago, pero se podrá usar hasta el final de la subscripción pagada",
    "Payment information": "Información pagos",
    "Payment form": "Formulario de pago",
    "Card information": "Información de la Tarjeta",
    "It seems like there's no archive available, be careful.": "Parece que no existe ningun archivo disponible, cuidado.",
    "It seems like there's no service available, be careful.": "Parece que no existe ningun servicio disponible, cuidado.",
    "Community Menu": "Menú Comunidad",
    "Neighbors Menu": "Menú Vecinos",
    "Install": "Instalar",
    "Exit community": "Salir de comunidad"
}